{"version":"4.3","hitCount":18,"request":{"query":"AUTHORID:0000-0003-0247-9118 sort_date:y","resultType":"lite","synonym":false,"page":1,"pageSize":25},"resultList":{"result":[{"id":"26214591","source":"MED","pmid":"26214591","title":"Analysis of mammalian gene function through broad-based phenotypic screens across a consortium of mouse clinics.","authorString":"de Angelis MH, Nicholson G, Selloum M, White JK, Morgan H, Ramirez-Solis R, Sorg T, Wells S, Fuchs H, Fray M, Adams DJ, Adams NC, Adler T, Aguilar-Pimentel A, Ali-Hadji D, Amann G, André P, Atkins S, Auburtin A, Ayadi A, Becker J, Becker L, Bedu E, Bekeredjian R, Birling MC, Blake A, Bottomley J, Bowl MR, Brault V, Busch DH, Bussell JN, Calzada-Wack J, Cater H, Champy MF, Charles P, Chevalier C, Chiani F, Codner GF, Combe R, Cox R, Dalloneau E, Dierich A, Di Fenza A, Doe B, Duchon A, Eickelberg O, Esapa CT, Fertak LE, Feigel T, Emelyanova I, Estabel J, Favor J, Flenniken A, Gambadoro A, Garrett L, Gates H, Gerdin AK, Gkoutos G, Greenaway S, Glasl L, Goetz P, Da Cruz IG, Götz A, Graw J, Guimond A, Hans W, Hicks G, Hölter SM, Höfler H, Hancock JM, Hoehndorf R, Hough T, Houghton R, Hurt A, Ivandic B, Jacobs H, Jacquot S, Jones N, Karp NA, Katus HA, Kitchen S, Klein-Rodewald T, Klingenspor M, Klopstock T, Lalanne V, Leblanc S, Lengger C, le Marchand E, Ludwig T, Lux A, McKerlie C, Maier H, Mandel JL, Marschall S, Mark M, Melvin DG, Meziane H, Micklich K, Mittelhauser C, Monassier L, Moulaert D, Muller S, Naton B, Neff F, Nolan PM, Nutter LM, Ollert M, Pavlovic G, Pellegata NS, Peter E, Petit-Demoulière B, Pickard A, Podrini C, Potter P, Pouilly L, Puk O, Richardson D, Rousseau S, Quintanilla-Fend L, Quwailid MM, Racz I, Rathkolb B, Riet F, Rossant J, Roux M, Rozman J, Ryder E, Salisbury J, Santos L, Schäble KH, Schiller E, Schrewe A, Schulz H, Steinkamp R, Simon M, Stewart M, Stöger C, Stöger T, Sun M, Sunter D, Teboul L, Tilly I, Tocchini-Valentini GP, Tost M, Treise I, Vasseur L, Velot E, Vogt-Weisenhorn D, Wagner C, Walling A, Wattenhofer-Donze M, Weber B, Wendling O, Westerberg H, Willershäuser M, Wolf E, Wolter A, Wood J, Wurst W, Yildirim AÖ, Zeh R, Zimmer A, Zimprich A, EUMODIC Consortium, Holmes C, Steel KP, Herault Y, Gailus-Durner V, Mallon AM, Brown SD.","journalTitle":"Nat Genet","issue":"9","journalVolume":"47","pubYear":"2015","journalIssn":"1061-4036","pageInfo":"969-978","pubType":"journal article","inEPMC":"N","inPMC":"N","citedByCount":0,"hasReferences":"N","hasTextMinedTerms":"N","hasDbCrossReferences":"N","hasLabsLinks":"N","hasTMAccessionNumbers":"N","luceneScore":"1171.769","hasBook":"N","doi":"10.1038/ng.3360"},{"id":"26208973","source":"MED","pmid":"26208973","title":"Principles and application of LIMS in mouse clinics.","authorString":"Maier H, Schütt C, Steinkamp R, Hurt A, Schneltzer E, Gormanns P, Lengger C, Griffiths M, Melvin D, Agrawal N, Alcantara R, Evans A, Gannon D, Holroyd S, Kipp C, Raj NP, Richardson D, LeBlanc S, Vasseur L, Masuya H, Kobayashi K, Suzuki T, Tanaka N, Wakana S, Walling A, Clary D, Gallegos J, Fuchs H, de Angelis MH, Gailus-Durner V.","journalTitle":"Mamm Genome","pubYear":"2015","journalIssn":"0938-8990","pubType":"journal article","inEPMC":"N","inPMC":"N","citedByCount":0,"hasReferences":"N","hasTextMinedTerms":"N","hasDbCrossReferences":"N","hasLabsLinks":"N","hasTMAccessionNumbers":"N","luceneScore":"2014.3358","hasBook":"N","doi":"10.1007/s00335-015-9586-7"},{"id":"26053498","source":"MED","pmid":"26053498","title":"Whole-genome fingerprint of the DNA methylome during human B cell differentiation.","authorString":"Kulis M, Merkel A, Heath S, Queirós AC, Schuyler RP, Castellano G, Beekman R, Raineri E, Esteve A, Clot G, Verdaguer-Dot N, Duran-Ferrer M, Russiñol N, Vilarrasa-Blasi R, Ecker S, Pancaldi V, Rico D, Agueda L, Blanc J, Richardson D, Clarke L, Datta A, Pascual M, Agirre X, Prosper F, Alignani D, Paiva B, Caron G, Fest T, Muench MO, Fomin ME, Lee ST, Wiemels JL, Valencia A, Gut M, Flicek P, Stunnenberg HG, Siebert R, Küppers R, Gut IG, Campo E, Martín-Subero JI.","journalTitle":"Nat Genet","issue":"7","journalVolume":"47","pubYear":"2015","journalIssn":"1061-4036","pageInfo":"746-756","pubType":"journal article; research support, non-u.s. gov't","inEPMC":"N","inPMC":"N","citedByCount":0,"hasReferences":"N","hasTextMinedTerms":"N","hasDbCrossReferences":"N","hasLabsLinks":"N","hasTMAccessionNumbers":"N","luceneScore":"1087.5123","hasBook":"N","doi":"10.1038/ng.3291"},{"id":"25644835","source":"MED","pmid":"25644835","pmcid":"PMC4381520","title":"Whole-epigenome analysis in multiple myeloma reveals DNA hypermethylation of B cell-specific enhancers.","authorString":"Agirre X, Castellano G, Pascual M, Heath S, Kulis M, Segura V, Bergmann A, Esteve A, Merkel A, Raineri E, Agueda L, Blanc J, Richardson D, Clarke L, Datta A, Russiñol N, Queirós AC, Beekman R, Rodríguez-Madoz JR, San José-Enériz E, Fang F, Gutiérrez NC, García-Verdugo JM, Robson MI, Schirmer EC, Guruceaga E, Martens JH, Gut M, Calasanz MJ, Flicek P, Siebert R, Campo E, Miguel JF, Melnick A, Stunnenberg HG, Gut IG, Prosper F, Martín-Subero JI.","journalTitle":"Genome Res","issue":"4","journalVolume":"25","pubYear":"2015","journalIssn":"1088-9051","pageInfo":"478-487","pubType":"journal article; research support, non-u.s. gov't; research-article","isOpenAccess":"N","inEPMC":"Y","inPMC":"N","citedByCount":0,"hasReferences":"N","hasTextMinedTerms":"Y","hasDbCrossReferences":"N","hasLabsLinks":"N","hasTMAccessionNumbers":"N","luceneScore":"1340.2825","hasBook":"N","doi":"10.1101/gr.180240.114"},{"id":"25258084","source":"MED","pmid":"25258084","pmcid":"PMC4254742","title":"Transcriptional diversity during lineage commitment of human blood progenitors.","authorString":"Chen L, Kostadima M, Martens JH, Canu G, Garcia SP, Turro E, Downes K, Macaulay IC, Bielczyk-Maczynska E, Coe S, Farrow S, Poudel P, Burden F, Jansen SB, Astle WJ, Attwood A, Bariana T, de Bono B, Breschi A, Chambers JC, BRIDGE Consortium, Choudry FA, Clarke L, Coupland P, van der Ent M, Erber WN, Jansen JH, Favier R, Fenech ME, Foad N, Freson K, van Geet C, Gomez K, Guigo R, Hampshire D, Kelly AM, Kerstens HH, Kooner JS, Laffan M, Lentaigne C, Labalette C, Martin T, Meacham S, Mumford A, Nürnberg S, Palumbo E, van der Reijden BA, Richardson D, Sammut SJ, Slodkowicz G, Tamuri AU, Vasquez L, Voss K, Watt S, Westbury S, Flicek P, Loos R, Goldman N, Bertone P, Read RJ, Richardson S, Cvejic A, Soranzo N, Ouwehand WH, Stunnenberg HG, Frontini M, Rendon A.","journalTitle":"Science","issue":"6204","journalVolume":"345","pubYear":"2014","journalIssn":"0036-8075","pageInfo":"1251033","pubType":"journal article; research support, non-u.s. gov't; research-article","isOpenAccess":"N","inEPMC":"Y","inPMC":"N","citedByCount":2,"hasReferences":"Y","hasTextMinedTerms":"Y","hasDbCrossReferences":"N","hasLabsLinks":"N","hasTMAccessionNumbers":"N","luceneScore":"871.84717","hasBook":"N","doi":"10.1126/science.1251033"},{"id":"23870131","source":"MED","pmid":"23870131","pmcid":"PMC3717207","title":"Genome-wide generation and systematic phenotyping of knockout mice reveals new roles for many genes.","authorString":"White JK, Gerdin AK, Karp NA, Ryder E, Buljan M, Bussell JN, Salisbury J, Clare S, Ingham NJ, Podrini C, Houghton R, Estabel J, Bottomley JR, Melvin DG, Sunter D, Adams NC, Sanger Institute Mouse Genetics Project, Tannahill D, Logan DW, Macarthur DG, Flint J, Mahajan VB, Tsang SH, Smyth I, Watt FM, Skarnes WC, Dougan G, Adams DJ, Ramirez-Solis R, Bradley A, Steel KP.","journalTitle":"Cell","issue":"2","journalVolume":"154","pubYear":"2013","journalIssn":"0092-8674","pageInfo":"452-464","pubType":"journal article; research support, non-u.s. gov't; research support, n.i.h., extramural; research-article","isOpenAccess":"Y","inEPMC":"Y","inPMC":"Y","citedByCount":60,"hasReferences":"Y","hasTextMinedTerms":"Y","hasDbCrossReferences":"Y","dbCrossReferenceList":{"dbName":["UNIPROT"]},"hasLabsLinks":"Y","hasTMAccessionNumbers":"N","luceneScore":"937.4598","hasBook":"N","doi":"10.1016/j.cell.2013.06.022"},{"id":"19933761","source":"MED","pmid":"19933761","pmcid":"PMC2808931","title":"EuroPhenome: a repository for high-throughput mouse phenotyping data.","authorString":"Morgan H, Beck T, Blake A, Gates H, Adams N, Debouzy G, Leblanc S, Lengger C, Maier H, Melvin D, Meziane H, Richardson D, Wells S, White J, Wood J, EUMODIC Consortium, de Angelis MH, Brown SD, Hancock JM, Mallon AM.","journalTitle":"Nucleic Acids Res","issue":"database issue","journalVolume":"38","pubYear":"2010","journalIssn":"0305-1048","pageInfo":"d577-85","pubType":"journal article; research support, non-u.s. gov't; research-article","isOpenAccess":"Y","inEPMC":"Y","inPMC":"Y","citedByCount":35,"hasReferences":"Y","hasTextMinedTerms":"Y","hasDbCrossReferences":"N","hasLabsLinks":"Y","hasTMAccessionNumbers":"N","luceneScore":"387.32816","hasBook":"N","doi":"10.1093/nar/gkp1007"},{"id":"19377476","source":"MED","pmid":"19377476","pmcid":"PMC2872007","title":"A systematic, large-scale resequencing screen of X-chromosome coding exons in mental retardation.","authorString":"Tarpey PS, Smith R, Pleasance E, Whibley A, Edkins S, Hardy C, O'Meara S, Latimer C, Dicks E, Menzies A, Stephens P, Blow M, Greenman C, Xue Y, Tyler-Smith C, Thompson D, Gray K, Andrews J, Barthorpe S, Buck G, Cole J, Dunmore R, Jones D, Maddison M, Mironenko T, Turner R, Turrell K, Varian J, West S, Widaa S, Wray P, Teague J, Butler A, Jenkinson A, Jia M, Richardson D, Shepherd R, Wooster R, Tejada MI, Martinez F, Carvill G, Goliath R, de Brouwer AP, van Bokhoven H, Van Esch H, Chelly J, Raynaud M, Ropers HH, Abidi FE, Srivastava AK, Cox J, Luo Y, Mallya U, Moon J, Parnau J, Mohammed S, Tolmie JL, Shoubridge C, Corbett M, Gardner A, Haan E, Rujirabanjerd S, Shaw M, Vandeleur L, Fullston T, Easton DF, Boyle J, Partington M, Hackett A, Field M, Skinner C, Stevenson RE, Bobrow M, Turner G, Schwartz CE, Gecz J, Raymond FL, Futreal PA, Stratton MR.","journalTitle":"Nat Genet","issue":"5","journalVolume":"41","pubYear":"2009","journalIssn":"1061-4036","pageInfo":"535-543","pubType":"journal article; research support, non-u.s. gov't; research support, n.i.h., extramural; research-article","isOpenAccess":"N","inEPMC":"Y","inPMC":"Y","citedByCount":189,"hasReferences":"Y","hasTextMinedTerms":"Y","hasDbCrossReferences":"Y","dbCrossReferenceList":{"dbName":["OMIM","UNIPROT"]},"hasLabsLinks":"Y","hasTMAccessionNumbers":"N","luceneScore":"450.52063","hasBook":"N","doi":"10.1038/ng.367"},{"id":"17704778","source":"MED","pmid":"17704778","pmcid":"PMC2872770","title":"Mutations in UPF3B, a member of the nonsense-mediated mRNA decay complex, cause syndromic and nonsyndromic mental retardation.","authorString":"Tarpey PS, Raymond FL, Nguyen LS, Rodriguez J, Hackett A, Vandeleur L, Smith R, Shoubridge C, Edkins S, Stevens C, O'Meara S, Tofts C, Barthorpe S, Buck G, Cole J, Halliday K, Hills K, Jones D, Mironenko T, Perry J, Varian J, West S, Widaa S, Teague J, Dicks E, Butler A, Menzies A, Richardson D, Jenkinson A, Shepherd R, Raine K, Moon J, Luo Y, Parnau J, Bhat SS, Gardner A, Corbett M, Brooks D, Thomas P, Parkinson-Lawrence E, Porteous ME, Warner JP, Sanderson T, Pearson P, Simensen RJ, Skinner C, Hoganson G, Superneau D, Wooster R, Bobrow M, Turner G, Stevenson RE, Schwartz CE, Futreal PA, Srivastava AK, Stratton MR, Gécz J.","journalTitle":"Nat Genet","issue":"9","journalVolume":"39","pubYear":"2007","journalIssn":"1061-4036","pageInfo":"1127-1133","pubType":"journal article; research support, non-u.s. gov't; research support, n.i.h., extramural; research-article","isOpenAccess":"N","inEPMC":"Y","inPMC":"N","citedByCount":70,"hasReferences":"Y","hasTextMinedTerms":"Y","hasDbCrossReferences":"Y","dbCrossReferenceList":{"dbName":["OMIM","UNIPROT"]},"hasLabsLinks":"Y","hasTMAccessionNumbers":"Y","tmAccessionTypeList":{"accessionType":["omim"]},"luceneScore":"576.90564","hasBook":"N","doi":"10.1038/ng2100"},{"id":"17668385","source":"MED","pmid":"17668385","pmcid":"PMC1950797","title":"Mutations in the BRWD3 gene cause X-linked mental retardation associated with macrocephaly.","authorString":"Field M, Tarpey PS, Smith R, Edkins S, O'Meara S, Stevens C, Tofts C, Teague J, Butler A, Dicks E, Barthorpe S, Buck G, Cole J, Gray K, Halliday K, Hills K, Jenkinson A, Jones D, Menzies A, Mironenko T, Perry J, Raine K, Richardson D, Shepherd R, Small A, Varian J, West S, Widaa S, Mallya U, Wooster R, Moon J, Luo Y, Hughes H, Shaw M, Friend KL, Corbett M, Turner G, Partington M, Mulley J, Bobrow M, Schwartz C, Stevenson R, Gecz J, Stratton MR, Futreal PA, Raymond FL.","journalTitle":"Am J Hum Genet","issue":"2","journalVolume":"81","pubYear":"2007","journalIssn":"0002-9297","pageInfo":"367-374","pubType":"journal article; case reports; research support, non-u.s. gov't; research support, n.i.h., extramural; case-report","isOpenAccess":"N","inEPMC":"Y","inPMC":"N","citedByCount":20,"hasReferences":"Y","hasTextMinedTerms":"Y","hasDbCrossReferences":"Y","dbCrossReferenceList":{"dbName":["OMIM","UNIPROT"]},"hasLabsLinks":"Y","hasTMAccessionNumbers":"Y","tmAccessionTypeList":{"accessionType":["omim; refseq"]},"luceneScore":"576.90564","hasBook":"N","doi":"10.1086/520677"},{"id":"17485433","source":"MED","pmid":"17485433","title":"AutoCSA, an algorithm for high throughput DNA sequence variant detection in cancer genomes.","authorString":"Dicks E, Teague JW, Stephens P, Raine K, Yates A, Mattocks C, Tarpey P, Butler A, Menzies A, Richardson D, Jenkinson A, Davies H, Edkins S, Forbes S, Gray K, Greenman C, Shepherd R, Stratton MR, Futreal PA, Wooster R.","journalTitle":"Bioinformatics","issue":"13","journalVolume":"23","pubYear":"2007","journalIssn":"1367-4803","pageInfo":"1689-1691","pubType":"evaluation studies; journal article; research support, non-u.s. gov't","inEPMC":"N","inPMC":"N","citedByCount":8,"hasReferences":"Y","hasTextMinedTerms":"N","hasDbCrossReferences":"N","hasLabsLinks":"N","hasTMAccessionNumbers":"N","luceneScore":"513.71313","hasBook":"N","doi":"10.1093/bioinformatics/btm152"},{"id":"17344846","source":"MED","pmid":"17344846","pmcid":"PMC2712719","title":"Patterns of somatic mutation in human cancer genomes.","authorString":"Greenman C, Stephens P, Smith R, Dalgliesh GL, Hunter C, Bignell G, Davies H, Teague J, Butler A, Stevens C, Edkins S, O'Meara S, Vastrik I, Schmidt EE, Avis T, Barthorpe S, Bhamra G, Buck G, Choudhury B, Clements J, Cole J, Dicks E, Forbes S, Gray K, Halliday K, Harrison R, Hills K, Hinton J, Jenkinson A, Jones D, Menzies A, Mironenko T, Perry J, Raine K, Richardson D, Shepherd R, Small A, Tofts C, Varian J, Webb T, West S, Widaa S, Yates A, Cahill DP, Louis DN, Goldstraw P, Nicholson AG, Brasseur F, Looijenga L, Weber BL, Chiew YE, DeFazio A, Greaves MF, Green AR, Campbell P, Birney E, Easton DF, Chenevix-Trench G, Tan MH, Khoo SK, Teh BT, Yuen ST, Leung SY, Wooster R, Futreal PA, Stratton MR.","journalTitle":"Nature","issue":"7132","journalVolume":"446","pubYear":"2007","journalIssn":"0028-0836","pageInfo":"153-158","pubType":"journal article; research support, non-u.s. gov't; research support, n.i.h., extramural; research-article","isOpenAccess":"N","inEPMC":"Y","inPMC":"N","citedByCount":1014,"hasReferences":"Y","hasTextMinedTerms":"Y","hasDbCrossReferences":"Y","dbCrossReferenceList":{"dbName":["UNIPROT"]},"hasLabsLinks":"N","hasTMAccessionNumbers":"N","luceneScore":"387.32816","hasBook":"N","doi":"10.1038/nature05610"},{"id":"17236139","source":"MED","pmid":"17236139","pmcid":"PMC1785336","title":"Mutations in CUL4B, which encodes a ubiquitin E3 ligase subunit, cause an X-linked mental retardation syndrome associated with aggressive outbursts, seizures, relative macrocephaly, central obesity, hypogonadism, pes cavus, and tremor.","authorString":"Tarpey PS, Raymond FL, O'Meara S, Edkins S, Teague J, Butler A, Dicks E, Stevens C, Tofts C, Avis T, Barthorpe S, Buck G, Cole J, Gray K, Halliday K, Harrison R, Hills K, Jenkinson A, Jones D, Menzies A, Mironenko T, Perry J, Raine K, Richardson D, Shepherd R, Small A, Varian J, West S, Widaa S, Mallya U, Moon J, Luo Y, Holder S, Smithson SF, Hurst JA, Clayton-Smith J, Kerr B, Boyle J, Shaw M, Vandeleur L, Rodriguez J, Slaugh R, Easton DF, Wooster R, Bobrow M, Srivastava AK, Stevenson RE, Schwartz CE, Turner G, Gecz J, Futreal PA, Stratton MR, Partington M.","journalTitle":"Am J Hum Genet","issue":"2","journalVolume":"80","pubYear":"2007","journalIssn":"0002-9297","pageInfo":"345-352","pubType":"journal article; research support, non-u.s. gov't; research support, n.i.h., extramural; case-report","isOpenAccess":"N","inEPMC":"Y","inPMC":"N","citedByCount":65,"hasReferences":"Y","hasTextMinedTerms":"Y","hasDbCrossReferences":"Y","dbCrossReferenceList":{"dbName":["OMIM","UNIPROT"]},"hasLabsLinks":"N","hasTMAccessionNumbers":"Y","tmAccessionTypeList":{"accessionType":["omim; refseq"]},"luceneScore":"576.90564","hasBook":"N","doi":"10.1086/511134"},{"id":"17088437","source":"MED","pmid":"17088437","pmcid":"PMC2705832","title":"Mutation analysis of 24 known cancer genes in the NCI-60 cell line set.","authorString":"Ikediobi ON, Davies H, Bignell G, Edkins S, Stevens C, O'Meara S, Santarius T, Avis T, Barthorpe S, Brackenbury L, Buck G, Butler A, Clements J, Cole J, Dicks E, Forbes S, Gray K, Halliday K, Harrison R, Hills K, Hinton J, Hunter C, Jenkinson A, Jones D, Kosmidou V, Lugg R, Menzies A, Mironenko T, Parker A, Perry J, Raine K, Richardson D, Shepherd R, Small A, Smith R, Solomon H, Stephens P, Teague J, Tofts C, Varian J, Webb T, West S, Widaa S, Yates A, Reinhold W, Weinstein JN, Stratton MR, Futreal PA, Wooster R.","journalTitle":"Mol Cancer Ther","issue":"11","journalVolume":"5","pubYear":"2006","journalIssn":"1535-7163","pageInfo":"2606-2612","pubType":"journal article; research support, n.i.h., intramural; research-article","isOpenAccess":"N","inEPMC":"Y","inPMC":"N","citedByCount":150,"hasReferences":"Y","hasTextMinedTerms":"Y","hasDbCrossReferences":"N","hasLabsLinks":"N","hasTMAccessionNumbers":"N","luceneScore":"513.71313","hasBook":"N","doi":"10.1158/1535-7163.mct-06-0433"},{"id":"17186471","source":"MED","pmid":"17186471","pmcid":"PMC1698718","title":"Mutations in the gene encoding the Sigma 2 subunit of the adaptor protein 1 complex, AP1S2, cause X-linked mental retardation.","authorString":"Tarpey PS, Stevens C, Teague J, Edkins S, O'Meara S, Avis T, Barthorpe S, Buck G, Butler A, Cole J, Dicks E, Gray K, Halliday K, Harrison R, Hills K, Hinton J, Jones D, Menzies A, Mironenko T, Perry J, Raine K, Richardson D, Shepherd R, Small A, Tofts C, Varian J, West S, Widaa S, Yates A, Catford R, Butler J, Mallya U, Moon J, Luo Y, Dorkins H, Thompson D, Easton DF, Wooster R, Bobrow M, Carpenter N, Simensen RJ, Schwartz CE, Stevenson RE, Turner G, Partington M, Gecz J, Stratton MR, Futreal PA, Raymond FL.","journalTitle":"Am J Hum Genet","issue":"6","journalVolume":"79","pubYear":"2006","journalIssn":"0002-9297","pageInfo":"1119-1124","pubType":"journal article; case reports; research support, non-u.s. gov't; research support, n.i.h., extramural; case-report","isOpenAccess":"N","inEPMC":"Y","inPMC":"N","citedByCount":44,"hasReferences":"Y","hasTextMinedTerms":"Y","hasDbCrossReferences":"Y","dbCrossReferenceList":{"dbName":["OMIM","UNIPROT"]},"hasLabsLinks":"Y","hasTMAccessionNumbers":"Y","tmAccessionTypeList":{"accessionType":["omim; refseq"]},"luceneScore":"576.90564","hasBook":"N","doi":"10.1086/510137"},{"id":"16618716","source":"MED","pmid":"16618716","title":"A hypermutation phenotype and somatic MSH6 mutations in recurrent human malignant gliomas after alkylator chemotherapy.","authorString":"Hunter C, Smith R, Cahill DP, Stephens P, Stevens C, Teague J, Greenman C, Edkins S, Bignell G, Davies H, O'Meara S, Parker A, Avis T, Barthorpe S, Brackenbury L, Buck G, Butler A, Clements J, Cole J, Dicks E, Forbes S, Gorton M, Gray K, Halliday K, Harrison R, Hills K, Hinton J, Jenkinson A, Jones D, Kosmidou V, Laman R, Lugg R, Menzies A, Perry J, Petty R, Raine K, Richardson D, Shepherd R, Small A, Solomon H, Tofts C, Varian J, West S, Widaa S, Yates A, Easton DF, Riggins G, Roy JE, Levine KK, Mueller W, Batchelor TT, Louis DN, Stratton MR, Futreal PA, Wooster R.","journalTitle":"Cancer Res","issue":"8","journalVolume":"66","pubYear":"2006","journalIssn":"0008-5472","pageInfo":"3987-3991","pubType":"journal article; research support, non-u.s. gov't; research support, n.i.h., extramural","inEPMC":"N","inPMC":"N","citedByCount":87,"hasReferences":"N","hasTextMinedTerms":"N","hasDbCrossReferences":"N","hasLabsLinks":"N","hasTMAccessionNumbers":"N","luceneScore":"513.71313","hasBook":"N","doi":"10.1158/0008-5472.can-06-0127"},{"id":"15681454","source":"MED","pmid":"15681454","pmcid":"PMC546543","title":"Molecular epidemiology of simian T-cell lymphotropic virus type 1 in wild and captive sooty mangabeys.","authorString":"Traina-Dorge VL, Lorino R, Gormus BJ, Metzger M, Telfer P, Richardson D, Robertson DL, Marx PA, Apetrei C.","journalTitle":"J Virol","issue":"4","journalVolume":"79","pubYear":"2005","journalIssn":"0022-538x","pageInfo":"2541-2548","pubType":"journal article; research support, n.i.h., extramural; research support, u.s. gov't, p.h.s.; research-article","isOpenAccess":"N","inEPMC":"Y","inPMC":"N","citedByCount":6,"hasReferences":"Y","hasTextMinedTerms":"Y","hasDbCrossReferences":"Y","dbCrossReferenceList":{"dbName":["EMBL","UNIPROT"]},"hasLabsLinks":"N","hasTMAccessionNumbers":"Y","tmAccessionTypeList":{"accessionType":["gen"]},"luceneScore":"1082.4458","hasBook":"N","doi":"10.1128/jvi.79.4.2541-2548.2005"},{"id":"15681464","source":"MED","pmid":"15681464","pmcid":"PMC546599","title":"Detection and partial characterization of simian immunodeficiency virus SIVsm strains from bush meat samples from rural Sierra Leone.","authorString":"Apetrei C, Metzger MJ, Richardson D, Ling B, Telfer PT, Reed P, Robertson DL, Marx PA.","journalTitle":"J Virol","issue":"4","journalVolume":"79","pubYear":"2005","journalIssn":"0022-538x","pageInfo":"2631-2636","pubType":"journal article; research support, n.i.h., extramural; research support, u.s. gov't, p.h.s.; research-article","isOpenAccess":"N","inEPMC":"Y","inPMC":"N","citedByCount":18,"hasReferences":"Y","hasTextMinedTerms":"Y","hasDbCrossReferences":"Y","dbCrossReferenceList":{"dbName":["EMBL","UNIPROT"]},"hasLabsLinks":"N","hasTMAccessionNumbers":"Y","tmAccessionTypeList":{"accessionType":["gen"]},"luceneScore":"1082.4458","hasBook":"N","doi":"10.1128/jvi.79.4.2631-2636.2005"}]}}